[
  "smart-random-note",
  "obsidian-enhancing-mindmap",
  "obsidian-mindmap-nextgen",
  "better-export-pdf",
  "sheets",
  "obsidian-style-settings",
  "csv-lite",
  "markdown-table-editor",
  "surfing",
  "obsidian-local-rest-api",
  "obsidian-charts",
  "mermaid-tools"
]